<div class="xxx">
	<div class="eeq">
		<h1>Замовляйте завчасно зі знижкою</h1>

	</div>

	<div class="zx1">
		<img src="imeges/vv.jpg">
	</div>
<br>
<br>
	<div class="yu">
		<P> Досвідчені мандрівники знають: завчасна покупка туристичних послуг суттєво економить <br> бюджет поїздки. А все завдяки сервісу раннього бронювання (early booking), який пропонують готелі, <br>
авіаперевізники та пункти автопрокату. Платити в цьому випадку потрібно всю суму відразу, проте натомість ви <br> отримуєте цілий ряд переваг. </ P>
		  <br>
		  <br>
		  <br>
		  <h1>Послуга раннього бронювання гарантує</h1>
		  <br>
		  <br>
		  
		  <ol>
		  <li>знижку від 5% до 22% на оренду автомобіля;</li>	
		  <li>впевненість в наявності машини на потрібні вам дати;</li>	
		  <li>можливість вибору марки і моделі авто;</li>	
		  <li>фіксовану вартість оренди автомобіля, навіть якщо в момент його використання послуга дорожчає;</li>	
		  <li>ускоренную процедуру получения автомобиля в пункте проката.</li>
		  </ol>
		  <br>
		  <br>
		  <h1>Чим раніше оформлений замовлення автомобіля, тим вигідніше вартість його оренди</h1>
		  <br>
		  <br>
		  <p>Розмір знижки згідно з умовами раннього бронювання:</p>
		  <br>
		  <br>
		  <ol>
		  <li>22% за 6 місяців (більше 180 днів) до моменту використання авто;</li>	
		  <li>12% за 3 місяці (від 91 дня до 179 днів);</li>
<li>8 % за 2 місяці (від 61 дня до 90 днів);< / li>
<li>5 % за 30-60 днів до дати початку оренди.</li>	
		  </ol>
		  <br>
		  <br>
		<h1>Покрокове керівництво по ранньому бронюванню</h1>
		  <br>
		  <br>
		 <p>1. Зайти на сайт autorent-center.ua, вибрати потрібні дати і відповідний автомобіль. Зробити бронь можна < br> декількома способами:</p>
<br>
<br>
<ol>
<li> безпосередньо на сайті;</li>
<li>передзвонивши в офіс за вказаним телефоном;</li>
<li>використовуючи один з месенджерів: онлайн ЧАТ, Viber або WhatsApp;</li>
<li>відправивши заявку на пошту rental@carrent.in.ua.</li>

</ol>
<br>
<br>
<p>2. Отримати підтвердження бронювання від нашого менеджера.</p>
<p>3. Після узгодження остаточної вартості оренди автомобіля, з урахуванням передбачуваної опцією раннього бронювання знижки, необхідно внести всю обумовлену суму. Розрахунок можна зробити за допомогою онлайн-форми на сайті або сплативши виставлений рахунок.</p>
<p>4. Отримати ваучер, що підтверджує оплату оренди обраного автомобіля. Ми висилаємо його відразу ж після зарахування грошей.</p>
<p>5. Прийти в зазначений вами пункт прокату автомобілів на узгоджений час і отримати свою машину. Все, що для цього потрібно — підписати договір оренди та акт прийому-передачі.</p>
		  <br>
		  <br>
		  <h1>Важливі нюанси</h1>
<br>
<br>
<ol>
<li>
У разі форс-мажору, що вимагає скасування бронювання, досить просто повідомити нам про це за добу до початку дії договору. Пеня нараховуватися не буде, а сума, сплачена за оренду автомобіля, буде повернута вам на картку. Термін повернення залежить від умов роботи вашого банку, але не перевищує 14 днів з моменту ануляції.
</li>
<li>знижки за Раннє бронювання не застосовуються разом з іншими знижками-персональними або сезонними.</li>
<li>
<blockquote>на акційні автомобілі дія опції раннього бронювання не поширюється.</blockquote>
		  	</li>
		  </ol>
		  <br>
		  <br>

	</div>

</div>